export  const marketData = [
    {
      id: 1,
      title: "הנגשת אתר",
      price:250,
      description:`הנגשה אוטומטית ללא התאמה ידנית ופותר עד 80% מבעיות הנגישות בצורה אוטומטית! כמו כן רכיב זה מכיל בתוכו הצהרת נגישות כמחויב בחוק, מה שאומר שלא ניתן לתבוע אתכם ישר, אם עו"ד פונה אליכם יהיה לכם 60 יום לבחון את ההערות ולתקן בהתאם`,
    },
    {
      id: 2,
      title: "חבילת אחסון",
      price:64,
      relatedProducts: [
        { id: 1, price: 64, title: "1 GB" },
        { id: 2, price: 92, title: "5 GB" },
        { id: 3, price: 125, title: "10 GB" },
      ],
    },
    {
      id: 3,
      title: "תיבות מייל של גוגל",
      price:49,
      description:`הקמה של כתובת אימייל עסקית תחת כתובת הדומיין - YourDomain.com. שיחות ועידה קוליות ובווידאו, יומנים משותפים, מסמכים, גיליונות ומצגות. אבטחת מידע מתקדמת - אימות כניסה כפול.`,
    },
  ];
